/* Adobe Plugin Plist Files for ColorHarmony */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ColorHarmony";
CFBundleDisplayName = "ColorHarmony";
CFBundleGetInfoHTML = "ColorHarmony version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ColorHarmony version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ColorHarmony version 21.1.0";
